export const statuses = [
    "нет статуса",
    "готова к работе",
    "в работе",
    "дейлиз на проверку",
    "approved",
    "done",
];
export const priorityStatuses = ["нормальный", "минимальный", "высокий"];

export const hours: [label: string, value: number][] = [
    ["0h", 0],
    ["0.5h", 0.5],
    ["1h", 1],
    ["1.5h", 1.5],
    ["2h", 2],
    ["2.5h", 2.5],
    ["3h", 3],
    ["3.5h", 3.5],
    ["4h", 4],
    ["4.5h", 4.5],
    ["5h", 5],
    ["5.5h", 5.5],
    ["6h", 6],
    ["6.5h", 6.5],
    ["7h", 7],
    ["7.5h", 7.5],
    ["8h", 8],
];
